Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Dát mearkkaša earret eará ahte Sámedikkis galgá leat guovddáš rolla eanandoallošiehtadallamiin .
nob: Av den grunn kan bedring av lønnsomheten skje også i form av økt volumproduksjon uten de store kostnader .

source: Ovdal go šiehtadallamat álget , de berre Sámediggi ságastallat Eanandoallo- ja biepmodepartemeantta politihkalaš njunnožiiguin vai beassá ovdanbuktit daid erenoamáš hástalusaid mat gávdnojit sámi guovlluin , ja boktit áddejumi daidda hásttalusaide mat eanadoalus leat sámi ássanguovlluin .
nob: Selvsagt må fokuset også settes på reduksjon av kostnadene i form av bedre utnyttelse av innsatsfaktorene og med fornuftige samarbeidsløsninger slik det også kommer frem i meldingen . En forbedring av lønnsomheten i jordbruket er en forutsetning for å opprettholde antall produksjonsenheter og for økt rekruttering til yrket .

source: Sámedikki vuoruheamit dáid eanandoallošiehtadusa loahppabohtosiin galget leat guovddáš áššin .
nob: Komiteen mener derfor at også melkekvoter må gjøres bedre tilgjengelig for det samiske jordbruket .

source: Ovdal dáid ságastallamiid Eanandoallo- ja biepmodepartemeantain ferte Sámediggi ságastallat sámi ássanguovlluid ealáhusserviiguin .
nob: Markedsprisen på melkekvoter i dag er skyhøye og de færreste av de mindre brukene har råd til å konkurrere om melkekvotene pga markedsprisen .

source: Buorre oktavuohta ealáhusdoalliiguin lea eaktun dasa ahte Sámedikkis galgá galgá doarvái bures dovdat sámi ássanguovlluid eandoalu hástalusaid .
nob: Derfor er det nødvendig å finne andre ordninger for å gjøre melkekvoter tilgjengelige for samiske områder .

source: Dávjá lea dárbu gulahallat ealáhusdoalliiguin ja eanandoalloeiseválddiiguin , olggobeale daid jahkásaš eanandoallošiehtadallamiid .
nob: Komiteen er enig i at økt fokus på utnyttelse av utmarksressursene , slik det er beskrevet i kapittel 9.8 . ”

source: Ovdamearkka dihte go áiggeguovdilis láhkaprossessaid oktavuođas . Lávdegotti ráva :
nob: Utnyttelse av utmarksressurser ” , kan utgjøre en vesentlig inntektskilde i samiske områder .

source: Lávdegottis eai leat muđui makkárge mearkkašumit dahje evttohusat áššái ja rávve Sámedikki dohkkehit čuovvovačča : Sámediggi doarju muđui Sámediggeráđi mearrádusevttohusa ja mearkašumiid mat bohte Ealáhus- ja kulturlávdegotti čoahkkimis 12.-14.09.07 ášši 10/07 Sámedikki eanandoallodieđáhus .
nob: Høsting av utmarksressursene har imidlertid ikke status som næring og dette begrenser og hindrer muligheten til å utnytte disse ressursene som en del av inntjeningen for jordbruket . Derfor må høsting av utmarksressurser få status som næring .
